export const heroData = {
    title: 'Моя главная задача – раскрыть потенциал и разобраться в чувствах',
};
export const formatData = [
    {
        header: 'Психологическое консультирование',
        items: [
            'вы не можете решить какую-то проблему и вам кажется, что вы ходите по замкнутому кругу',
            'вы долго чувствуете, что «что-то не так» и хотите перемен',
            'вы хотите изменить свою жизнь, но не знаете, что для этого нужно сделать',
            'вы долгое время страдаете от пониженного настроения',
        ],
    },
    {
        header: 'Профдиагностика и карьерное консультирование',
        items: [
            'профессиональное и эмоциональное выгорание',
            'командообразование для малых групп',
            'самопомощь «здесь и сейчас» при стрессе',
            'профориентация',
            'аутсорсинг или «Помощь в поиске работы»',
        ],
    },
    {
        header: 'Тренинги и мастер-классы',
        items: [
            'не знаете какую профессию выбрать и почему',
            'хотите узнать свои профессиональные способности и мотивацию в работе',
            'ищете компанию для старта карьеры',
            'мечтаете сменить сферу деятельности, но не можете определиться с выбором',
        ],
    },
    {
        header: 'Игровые методики',
        items: [
            'Метафорические ассоциативные карты',
            'Игра «Лила»',
            'Игра «Ключ к подсознанию»',
            'Игра «Профориентатор» и другие',
        ],
    },
];

export const helpData = [
    `Выбор профессионального пути, поиск призвания​`,
    `Повышение самооценки, укрепление уверенности в себе,
    самопринятие​`,
    `Раскрытие потенциала, поиск мотивации`,
    ` Разрешение конфликтов: улучшение коммуникации и понимания в
                отношениях​`,
    `Развитие навыков саморегуляции и осознанности`,
    ` Преодоление трудных жизненных ситуаций, принятие важных
                решений​​`,
    `         Контроль над тревожными состояниями, поиск внутреннего
                спокойствия, выход из кризиса​​`,
];
